const tu =
[
    {   number: 1,//{{{
        active: false,
        year:   2004,
        name:   'Композиция сэвилена с пониженной горючестью для элластичных деталей',
    },//}}}
    {   number: 2,//{{{
        active: true,
        year:   2004,
        name:   'Композиции тальконаполненного полипропилена',
    },//}}}
    {   number: 3,//{{{
        active: false,
        year:   2004,
        name:   'Композиции полипропилена и сополимера пропилена с пониженной горючестью для изделий бытовой техники',
    },//}}}
    {   number: 4,//{{{
        active: true,
        year:   2006,
        name:   'Композиция полиэтилена высокого давления с пониженной горючестью',
    },//}}}
    {   number: 5,//{{{
        active: true,
        year:   2006,
        name:   'Композиции мелонаполненного полипропилена',
    },//}}}
    {   number: 6,//{{{
        active: true,
        year:   2006,
        name:   'Композиция стеклонаполненного полипропилена',
    },//}}}
    {   number: 7,//{{{
        active: true,
        year:   2006,
        name:   'Композиции полипропилена с пониженной горючестью «Прален»',
    },//}}}
    {   number: 8,//{{{
        active: false,
        year:   2008,
        name:   'Композиция полиэтилена высокого давления',
    },//}}}
    {   number: 9,//{{{
        active: true,
        year:   2008,
        name:   'Пленка полимерная матированная «Прален»',
    },//}}}
    {   number: 10,//{{{
        active: false,
        year:   2008,
        name:   'Композиция полистирола с пониженной горючестью',
    },//}}}
    {   number: 11,//{{{
        active: true,
        year:   2009,
        name:   'Композиции минералонаполненного полипропилена',
    },//}}}
    {   number: 12,//{{{
        active: true,
        year:   2009,
        name:   'Пленки полиэтиленовые матированные «Прален»',
    },//}}}
    {   number: 13,//{{{
        active: true,
        year:   2011,
        name:   'Композиции сэвилена и полиэтилена',
    },//}}}
    {   number: 14,//{{{
        active: true,
        year:   2011,
        name:   'Пленки полиэтиленовые сшивающиеся',
    },//}}}
    {   number: 15,//{{{
        active: true,
        year:   2011,
        name:   'Ленты герметизирующие термоплавкие',
    },//}}}
    {   number: 16,//{{{
        active: false,
        year:   2011,
        name:   'Антипирен «Прален»',
    },//}}}
    {   number: 17,//{{{
        active: true,
        year:   2012,
        name:   'Композиции полимерные с пониженной горючестью',
    },//}}}
    {   number: 18,//{{{
        active: true,
        year:   2012,
        name:   'Композиции адгезионные',
    },//}}}
    {   number: 19,//{{{
        active: true,
        year:   2013,
        name:   'Клеи-расплавы',
    },//}}}
    {   number: 20,//{{{
        active: false,
        year:   2013,
        name:   'Композиция полимерная с пониженной горючестью «Прален»',
    },//}}}
    {   number: 21,//{{{
        active: false,
        year:   2013,
        name:   'Профиль полимерный «Прален»',
    },//}}}
    {   number: 22,//{{{
        active: true,
        year:   2014,
        name:   'Лента термоусаживающаяся двухслойная «Прален»',
    },//}}}
    {   number: 23,//{{{
        active: true,
        year:   2022,
        name:   'Полипропилен с пониженной горючестью «Прален»',
    },//}}}
    {   number: 24,//{{{
        active: true,
        year:   2016,
        name:   'Концентраты меловые',
    },//}}}
    {   number: 25,//{{{
        active: true,
        year:   2018,
        name:   'Лента термоусаживающаяся полиэтиленовая «Прален»',
    },//}}}
    {   number: 26,//{{{
        active: true,
        year:   2021,
        name:   'Композиции полиэтилена силанольносшиваемого «Прален»',
    },//}}}
    {   number: 27,//{{{
        active: false,
        year:   2023,
        name:   'Лента противопожарная терморасширяющаяся «Прален»',
    },//}}}
    {   number: 28,//{{{
        active: true,
        year:   2023,
        name:   'Композиция полипропилена «Прален» ГР',
    },//}}}
]

module.exports = tu
// vim: foldmethod=marker
